{
  "home": {
    "title": "خوش آمدید, Java Hipster!",
    "subtitle": "این صفحه اصلی شماست",
    "Welcomesub": "اشتراک کننده گرامی!",
    "paragraph1": "متشکریم که وقت گذاشتید تا در نظرسنجی ما شرکت کنید و دیدگاه‌های ارزشمند خود را با ما به اشتراک بگذارید. مشارکت شما برای کمک به درک و بهبود محصولات/خدمات ما برای بهتر پاسخگویی به نیازهای شما بسیار مهم است. در MCIT، ما باور داریم که بهبود مداوم تجربیاتی که به مشتریانمان ارائه می‌دهیم امری ضروری است. بازخورد شما نقش حیاتی در شکل‌دهی به تلاش‌های آینده‌ی ما دارد و ما برای ورود شما سپاسگزاریم. هدف این نظرسنجی جمع‌آوری افکار، نظرات و پیشنهادات شما در مورد نیازهای نرم‌افزاری است. با به اشتراک گذاری بازخورد صادقانه‌تان، به ما کمک خواهید کرد تا درک عمیق‌تری از آن چه برای شما بیشتر اهمیت دارد به دست آوریم و این امر به ما امکان می‌دهد که در آینده بهتر به شما خدمت کنیم.",
    "paragraph2": "پیش‌بینی می‌شود که انجام این نظرسنجی تقریباً ۱۰ دقیقه زمان ببرد. ما می‌دانیم که وقت شما ارزشمند است، بنابراین حضور شما در این نظرسنجی را بسیار قدردانی می‌کنیم. برای دسترسی به نظرسنجی، لطفاً بر روی لینک زیر کلیک کنید. اگر با هرگونه مشکل فنی روبرو شدید یا سوالی داشتید، لطفاً به تیم پشتیبانی اختصاصی ما به آدرس info@mcit.gov.af مراجعه کنید. از اینکه شرکت کرده‌اید، دوباره سپاسگزاریم. بازخورد شما برای ما بسیار ارزشمند است و ما واقعاً از مشارکت شما قدردانی می‌کنیم. منتظر شنیدن اندیشه‌های شما هستیم و به سوی ایجاد تجربه‌ای حتی بهتر برای شما کار خواهیم کرد. ",
    "regardtext": "با تقدیم احترامات",
    "teamname": "تیم سروی",
    "directoratename": "ریاست سیستم سازی",
    "ministryname": "وزارت مخابرات و تکنالوژی معلوماتی",
    "logged": {
      "message": "شما وارد شدید با کاربر \"{{username}}\"."
    },
    "question": "اگر سوالی دارید؟ در مورد JHipster:",
    "link": {
      "homepage": "JHipster صفحه اصلی",
      "stackoverflow": "JHipster در Stack Overflow",
      "bugtracker": "JHipster bug tracker",
      "chat": "JHipster public chat room",
      "follow": "دنبال کنید @jhipster در Twitter"
    },
    "like": "اگر JHipster را دوست دارید، فراموش نکنید بهش ستاره بدید در",
    "github": "GitHub"
  }
}
