{
  "home": {
    "title": "Welcome, Java Hipster!",
    "subtitle": "This is your homepage",
    "Welcomesub": "Dear Participant,",
    "paragraph1": "Thank you for taking the time to join our survey and sharing your valuable insights with us. Your participation is essential in helping us understand and improve our products/services to better cater to your needs. At MCIT, we believe in continuously enhancing the experiences we provide to our customers. Your feedback plays a vital role in shaping our future endeavors, and we are grateful for your input. This survey aims to gather your thoughts, opinions, and suggestions regarding software requirements survey. By sharing your honest feedback, you will help us gain a deeper understanding of what matters most to you, enabling us to serve you better in the future.",
    "paragraph2": "The survey should take approximately 10 minutes to complete. We understand your time is valuable, so we greatly appreciate your willingness to participate. To access the survey, please click on the following link. If you encounter any technical issues or have any questions, please feel free to reach out to our dedicated support team at info@mcit.gov.af. Once again, thank you for your involvement. Your feedback is invaluable to us, and we genuinely appreciate your contribution. We look forward to hearing your thoughts and working towards creating an even better experience for you.",
    "regardtext": "Best regards,",
    "teamname": "Survey Team",
    "directoratename": "System Development Directorate",
    "ministryname": "Ministry of Communications and Information Technology",
    "logged": {
      "message": "You are logged in as user \"{{username}}\"."
    },
    "question": "If you have any question on JHipster:",
    "link": {
      "homepage": "JHipster homepage",
      "stackoverflow": "JHipster on Stack Overflow",
      "bugtracker": "JHipster bug tracker",
      "chat": "JHipster public chat room",
      "follow": "follow @jhipster on Twitter"
    },
    "like": "If you like JHipster, don't forget to give us a star on",
    "github": "GitHub"
  }
}
